{
  "admin": {
    "auth": {
      "login": "{name} عزیز خوش آمدید.",
      "send_otp": "{name} گرامی کد احراز هویت برای شما پیامک شد.",
      "welcome": "{name} عزیز خوش آمدید.",
      "repeat_send_otp": "{name} گرامی کد احرازهویت مجددا ارسال شد."
    },
    "products": {
      "create": "محصول مورد نظر با موفقیت ایجاد شد.",
      "update": "محصول مورد نظر با موفقیت ویرایش شد.",
      "delete": "محصول مورد نظر با موفقیت حذف شد.",
      "update_images": "تصویر محصول مورد نظر با موفقیت ویرایش شد.",
      "update_primary_image": "تصویر اصلی محصول مورد نظر با موفقیت ویرایش شد.",
      "remove_image": "تصویر محصول مورد نظر با موفقیت حذف شد.",
      "add_images": "تصویر با موفقیت به مجموعه تصاویر محصول مورد نظر اضافه شد.",
      "change_tags": "برچسب های محصول مورد نظر با موفقیت ویرایش شد.",
      "update_category": "دسته بندی (ویژگی و متغییر) محصول مورد نظر با موفقیت ویرایش شد."
    },
    "attributes": {
      "create": "ویژگی مورد نظر با موفقیت ایجاد شد.",
      "update": "ویژگی مورد نظر با موفقیت ویرایش شد.",
      "delete": "ویژگی مورد نظر با موفقیت حذف شد."
    },
    "blogs": {
      "create": "پست وبلاگ مورد نظر با موفقیت ایجاد شد.",
      "update": "پست وبلاگ مورد نظر با موفقیت ویرایش شد.",
      "delete": "پست وبلاگ مورد نظر با موفقیت حذف شد."
    },
    "brands": {
      "create": "برند مورد نظر با موفقیت ایجاد شد.",
      "update": "برند مورد نظر با موفقیت ویرایش شد.",
      "delete": "برند مورد نظر با موفقیت حذف شد."
    },
    "category_products": {
      "create": "دسته بندی محصول مورد نظر با موفقیت ایجاد شد.",
      "update": "دسته بندی مورد نظر با موفقیت ویرایش شد.",
      "update_attributes": "ویژگی های دسته بندی مورد نظر با موفقیت ویرایش شد.",
      "delete": "دسته بندی محصول مورد نظر با موفقیت حذف شد."
    },
    "contact_us": {
      "update": "تماس مورد نظر با موفقیت ویرایش شد.",
      "delete": "تماس مورد نظر با موفقیت حذف شد."
    },
    "discounts": {
      "create": "کد تخفیف مورد نظر با موفقیت ایجاد شد.",
      "update": "کد تخفیف مورد نظر با موفقیت ویرایش شد.",
      "delete": "کد تخفیف مورد نظر با موفقیت حذف شد."
    },
    "faq_questions": {
      "create": "سوال مورد نظر با موفقیت ایجاد شد.",
      "update": "سوال مورد نظر با موفقیت ویرایش شد.",
      "delete": "سوال مورد نظر با موفقیت حذف شد."
    },
    "galleries": {
      "create": "تصویر گالری مورد نظر با موفقیت ایجاد شد.",
      "update": "تصویر گالری مورد نظر با موفقیت ویرایش شد.",
      "delete": "تصویر گالری مورد نظر با موفقیت حذف شد."
    }
  }
}